<?php
use yii\helpers\Html;

//$this->params['breadcrumbs'][] = ['label' => 'รายงาน', 'url' => ['report/index']];
//$this->params['breadcrumbs'][] = 'รายงานอุปกรณ์คอมพิวเตอร์';
?>
<h1>หมวดรายงานศูนย์สุขภาพชุมชนโรงพยาบาลม่วงสามสิบ(43แฟ้ม)</h1>
<div class="row">
<div class = "col-sm-4"> <a href ="" class="btn btn-warning">รายงานเกี่ยวข้องตัวชี้วัดและตอบโจทย์HA สามารถเลือกช่วงเวลาประมวลผลได้()</a></div></div>
<p>
    <?=  Html::a('1.นับเพศชายแต่มาANC',['pcu43/ancman']) ?>
</p>
<p>
    <?=  Html::a('2.จำนวนผู้ป่วยโรคเรื้อรังในเขตรับผิดชอบPCU',['pcu43/chronic']) ?>
</p>
<p>
    <?=  Html::a('3.จำนวนผู้ป่วยเบาหวาน',['pcu43/dm']) ?>
</p>
    <p>
    <?=  Html::a('4.จำนวนผู้ป่วยความดันโลหิตสูง',['pcu43/ht']) ?>
</p>
</p>
    <p>
    <?=  Html::a('5.จำนวนผู้ป่วยความดันโลหิตสูงและเบาหวาน',['pcu43/dmht']) ?>
</p>
<p>
<p>
   <?= Html::a('6.ตรวจมะเร็งเต้านมอายุไม่อยู่ในช่วง30-70ปีTypearea=1,3 Nation=099',['pcu43/cancerscreen']) ?>
</p>
<p>
  <?= html::a('7.ผู้เสียชีวิตมารับบริการในPCU', ['pcu43/deaths']) ?>
</p>