<?php

use yii\helpers\Html;
/* @var $this yii\web\View */
?>
<h1>หมวดรายงานAdjRWและจำนวนวันนอน</h1>
<div class="row">
<div class = "col-sm-4"> <a href ="" class="btn btn-info">รายงานเกี่ยวข้องตัวชี้วัดและตอบโจทย์HA สามารถเลือกช่วงเวลาประมวลผลได้(mbase_data)</a></div></div>
<p>
<?= Html::a('1.รายงานผู้ป่วยในสิทธิ์ประกันสังคม',['rw/rw_sss'])?>
</p>
<p>
<?=  Html::a('2.รายงานผู้ป่วยในสิทธิ์ประกันสุขภาพ(UC10953)ในเขตอำเภอ',['rw/uc10953']) ?>
</p>
<?=  Html::a('3.รายงานผู้ป่วยในสิทธิ์ประกันสุขภาพ(UC)นอกอำเภอในจังหวัด',['rw/uc_nokampur']) ?>
</p>
<?=  Html::a('4.รายงานผู้ป่วยในสิทธิ์ประกันสุขภาพ(UC)นอกจังหวัด',['rw/nokchangwat']) ?>
</p>
