<?php
use yii\helpers\Html;

?>
<h1>หมวดรายงานห้องคลอด ห้องผ่าตัด ANC(mBase)</h1>
<div class="row">
<div class = "col-sm-4"> <a href ="" class="btn btn-warning">รายงานเกี่ยวข้องตัวชี้วัดและตอบโจทย์HA สามารถเลือกช่วงเวลาประมวลผลได้</a></div></div>
<p>
    <?=  Html::a('1.รายงานAdmittผู้ป่วยในแยกตามสูติกรรม นารีเวช เด็ก(Dxg)',['lr/dxg']) ?>
</p>
<p>
    <?=  Html::a('2.รายงานเด็กทารกคลอดในโรงพยาบาลคัดจากแฟ้มANC_OUTCOME(สรุปรายเดือน)', ['lr/outcome']) ?>
</p>
<p>
    <?=  Html::a('3.ทะเบียนผู้มารับบริการห้องคลอด Admitt(ครั้ง)',['lr/admitt']) ?>
</p>
<p>
    <?=  Html::a('4.ทะเบียนผู้มารับบริการห้องคลอด โดยนอนโรงพยาบาล(สรุปรายเดือน)',['lr/admitt22']) ?>
</p>


