<?php
use yii\helpers\Html;

//$this->params['breadcrumbs'][] = ['label' => 'รายงาน', 'url' => ['report/index']];
//$this->params['breadcrumbs'][] = 'รายงานอุปกรณ์คอมพิวเตอร์';
?>
<h1>หมวดรายงานโรคเรื้อรัง(mBase)</h1>
<div class="row">
<div class = "col-sm-4"> <a href ="" class="btn btn-warning">รายงานเกี่ยวข้องตัวชี้วัดและตอบโจทย์HA สามารถเลือกช่วงเวลาประมวลผลได้(mbase_data)</a></div></div>
<p>
  <?= Html::a('1.รายชือผู้ป้วยโรคเรื้อรังมารับบริการแผนกเบาหวาน(คน)',['chronic/dm']) ?>
</p>
<p>
  <?= Html::a('2.รายงานผู้ป้วยโรคเรื้อรังมารับบริการแผนกหอบหืดCOPD(คน)',['chronic/copd']) ?>
</p>
<p>
  <?= Html::a('3.รายงานผู้ป้วยโรคเรื้อรังมารับบริการคลินิโรคหัวใจและความดันสูง(คน)',['chronic/ht']) ?>
</p>
<p>
  <?= Html::a('4.รายงานผู้ป้วยโรคเรื้อรังมารับบริการคลินิกคอพอก(คน)',['chronic/thyroid']) ?>
</p>
<p>
  <?= Html::a('5.รายงานผู้ป้วยโรคเรื้อรังมารับบริการคลินิกโรคไตเรื้อรัง(คน)',['chronic/capd']) ?>
</p>



